export const testData = [
  {
    id: "1",
    speaker: "Speader1",
    text: "Ну и смотрю в чужое небо. Одной звезды. Дорога мы туда и сюда. Обернулся и не смог разглядеть след. Но если есть в кармане по. Сигарет, значит.",
  },
  {
    id: "2",
    speaker: "Speader2",
    text: "Все не так уж плохо на сегодняшний день.",
  },
  {
    id: "3",
    speaker: "Speader1",
    text: "И билет на самолет.",
  },
  {
    id: "4",
    speaker: "Speader",
    text: "Ру. Но если есть в кармане. Не так уж плохо на сегодняшний день. Билет н Не так уж плохо на сегодняшний день. Биа самолет. Дом, что взлетает, оставляет земле лишь те.",
  },
];
